/* Localized versions of Info.plist keys */

CFBundleName = "TextViewDelegate";
CFBundleShortVersionString = "TextViewDelegate version 1.1";
CFBundleGetInfoString = "TextViewDelegate version 1.1, Copyright 2002-2011 Apple, Inc.";
NSHumanReadableCopyright = "Copyright 2002-2011 Apple, Inc.";
